{
  "im": {
    "description": "Это член команды, выражающий ее сущность, потому что цели Исполнителя идентичны целям команды. Часто Исполнитель является именно тем руководителем, выполняющим задания, которые другие не всегда хотят выполнять. Исполнитель систематически составляет планы и эффективно претворяет их в производство. Стиль Исполнителя в команде – организация работ. Он может иметь недостаток гибкости и не любит непроверенные идеи.",
    "character": "Консервативен, обязателен, предсказуем",
    "positives": "Организаторские способности, практический здравый смысл, трудолюбие, самодисциплина",
    "negatives": "Недостаток гибкости, невосприимчивость к новым идеям",
    "title": "Исполнитель"
  },
  "co": {
    "description": "Этот тип руководителя организует работу команды и использование ресурсов в соответствии с групповыми целями. Председатель имеет ясное представление о сильных и слабых сторонах команды и работает с максимальным использованием потенциала каждого члена команды. Председатель может не обладать блестящим интеллектом, но он хорошо руководит людьми. Главная личная черта характера Председателя – это сильное доминирование и преданность групповым целям. Председатель является спокойным, несуетливым, самодисциплинированным, поощряющим и поддерживающим типом руководителя команды. Стиль руководства командой Председателя – радушно принимать вклады, вносимые в деятельность команды, и оценивать их в соответствии с целями команды. Он может не обладать особенно высоким интеллектом и творческими способностями.",
    "character": "Спокоен, уверен в себе, контролирует себя",
    "positives": "Способность понять и использовать любые здравые предложения без предубеждений; целеустремленность",
    "negatives": "Не выше чем средний уровень интеллекта и творческих способностей",
    "title": "Председатель (или Координатор)"
  },
  "sh": {
    "description": "Это другой, более умело управляющий, честолюбивый , оппортунистический, предпринимательский тип руководителя команды. Он формирует усилия команды через установление целей и приоритетов. Формирователь присоединяется к точке зрения, что победителей не судят, и, в истинно Маккиавеллиевском стиле, прибегнет к незаконной или безнравственной тактике, если необходимо. Исследования Белбина показали, что это самая предпочтительная роль в команде. Стиль руководства Формирователя – оспаривать, мотивировать, достигать. Он склонен к провокациям, раздражению и нетерпению.",
    "character": "Взвинчен, состязателен, динамичен",
    "positives": "Энергия и готовность бросить вызов инерции, неэффективности, благодушию и самообману",
    "negatives": "Легко провоцируем, раздражителен, беспокоен",
    "title": "Формирователь (Приводящий в действие)"
  },
  "pl": {
    "description": "Это интровертный (сосредоточенный на своем внутреннем мире), умный, склонный к нововведениям член команды. Мыслитель представляет новые идеи, пытается их развивать, разрабатывает стратегию. Он интересуется, в основном, более широкими вопросами, которые могут дать результат, при недостаточном внимании к деталям. Стиль Мыслителя – привносить инновационные идеи в работу команды и ее цели. Он склонен «витать в облаках» и игнорировать детали или протокол. ",
    "character": "Серьезно и неортодоксально мыслящий индивидуалист",
    "positives": "Одаренность, воображение, интеллект, знания",
    "negatives": "Витает в облаках, склонен не обращать внимания на практические детали и формальности",
    "title": "Мыслитель (Генератор идей) "
  },
  "ri": {
    "description": "Это экстравертный (ориентированный на внешний мир), собирающий ресурсы тип генератора идей. Разведчик исследует и докладывает об идеях, ресурсах и новых усовершенствованиях, которые имеются вне команды. Он естествен в общественных отношениях и создает полезные внешние контакты для команды. Он обычно знает, как примирить интересы людей с общественными интересами. Разведчик обычно знает, кто может помочь решить проблемы. Стиль построения команды Исследователя ресурсов – создать сеть и собирать полезные ресурсы для команды. Разведчики могут терять интерес, стоит только пройти первоначальному увлечению",
    "character": "Экстравертный, веселый, коммуникабель-ный энтузиаст",
    "positives": "Способность контактировать с людьми и узнавать новое; способность отвечать на вызовы",
    "negatives": "Склонен терять интерес сразу после того, как проходит начальная увлеченность",
    "title": "Разведчик (Исследователь ресурсов) "
  },
  "me": {
    "description": "Оценщик объективен при анализировании проблем и оценке идей. Редко охваченный энтузиазмом, он защищает команду от принятия импульсивных, отчаянных решений. Стиль построения команды Оценщика – объективно анализировать и оценивать идеи и решения команды. Ему может не хватать вдохновения или способности мотивировать других.",
    "character": "Здравомыслящий, спокойный, осторожный",
    "positives": "Рассудительность, вдумчивость, честность",
    "negatives": "Не имеет склонности или способности мотивировать других",
    "title": "Оценщик"
  },
  "tw": {
    "description": "Коллективист играет ориентированную на отношения, поддерживающую роль. Этот чрезвычайно популярный тип нередок среди высших менеджеров. Коллективист благоприятно действует на дух команды, улучшает межличностное общение, сводит к минимуму конфликты в команде. Стиль построения команды Коллективиста – поддерживать отношения внутри команды. Он может быть нерешителен в момент кризиса.",
    "character": "Склонный к общению, мягкий, восприимчивый",
    "positives": "Способность приспосабливаться к людям и ситуациям; способность укреплять командный дух",
    "negatives": "Нерешительность в кризисных ситуациях",
    "title": "Коллективист "
  },
  "cf": {
    "description": "Доводчик продвигается вперед и настаивает на данном плане, проекте или предложении, когда возбуждение и энтузиазм других членов команды исчерпаны. Доводчик является тем, кто хорошо планирует, выполняет и доводит до конца задачи команды. Он раздражается, если работа команды отстает от графика, и теряет удовлетворение от работы, когда работа не завершена. Стиль построения команды Доводчика – настаивать ради продвижения вперед, выдерживать сроки и завершать задачу, он неохотно выбрасывает что-либо из головы.",
    "character": "Старательный, организованный, добросовестный, осмотрительный",
    "positives": "Способность контролировать исполнение и доводить дело до конца; стремление к совершенству",
    "negatives": "Склонность уделять чрезмерное внимание мелочам, нежелание ограничиться удовлетворительным вместо лучшего",
    "title": "Доводчик (Завершающий работу)"
  }
}